<?php
$page_title = "О компании";
require_once 'includes/header.php';
require_once 'includes/nav.php';
?>

<div class="content">
    <h1>О компании</h1>
    
    <p>АО «Каменск-Уральский Металлургический Завод» является традиционным поставщиком изделий из алюминиевых, алюминиевых и магниевых сплавов.</p>

    <p>Миссия - стать для ведущих российских и зарубежных потребителей приоритетным поставщиком высокотехнологичной продукции из деформируемых алюминиевых и магниевых сплавов.</p>
    
    <p>В 2008 году ПАО КУМЗ прошёл аккредитацию процесса ультразвукового контроля в системе Nadcap, а в 2009 году прошёл реаккредитацию процесса УЗК и аккредитацию процесса термообработки в системе Nadcap.</p>
    
    <p>В 2009 году был проведён ресертификационный аудит СМК на соответствие требованиям AS/EN 9100 rev B и требованиям МС ИСО 9001:2008 органом по сертификации TUV Rheinland, Германия.</p>
    
    <p>В 2010–2015 годах ПАО КУМЗ прошёл реаккредитацию процесса ультразвукового контроля и процесса термообработки в системе Nadcap, в результате чего были получены сертификаты соответствия.</p>
</div>

<?php require_once 'includes/footer.php'; ?>